@extends('layouts.privacy_policy')

@section('title', 'プライバシーポリシー | NEW STYLE HUSTLE JAPAN WEBSITE')

@section('content')

<div class="container">
    <div class="row">
        <div class="col-md-10 mx-auto contact-form">
            <div class="panel panel-default">
                <div class="section-h1">
                    <h1>プライバシーポリシー</h1>
                    <p>本プライバシーポリシーは、NEW STYLE HUSTLE JAPAN WEBSITE(http://newstylehustlejapan.com/）（以下、「当サイト」とします。)の各種サービス（当サイトによる情報提供、各種お問合せの受付等）において、当サイトの訪問者（以下、「訪問者」とします。）の個人情報もしくはそれに準ずる情報を取り扱う際に、当サイトが遵守する方針を示したものです。</p>
                </div>
                <div class="section-h2">
                    <h2>1．基本方針</h2>
                    <p>本文書は、当サイト『NEW STYLE HUSTLE JAPAN WEBSITE』における個人情報の保護およびその適切な取り扱いについての方針を示したものです。</p>
                </div>
                <div class="section-h2">
                    <h2>2．適用範囲</h2>
                    <p>本プライバシーポリシーは、当サイトにおいてのみ適用されます。</p>
                </div>
                <div class="section-h2">
                    <h2>3．個人情報の取得と利用目的</h2>
                    <p>当サイトで取得する訪問者の個人情報と利用目的、保存期間等は下記の通りです。</p>
                    <div class="section-h3">
                        <h3>3-1．お問い合せされた個人情報を取得します</h3>
                        <p>当サイトでは<a href="http://newstylehustlejapan.com/contact">お問い合わせフォーム</a>を設けています。</p>
                        <p>訪問者がそのお問い合わせフォームから問い合わせをされた際に入力された、以下の個人情報を取得します。</p>
                        <ul>
                          <li>お問い合わせフォームに入力された名前（HN）</li>
                          <li>お問い合わせフォームに入力されたメールアドレス）</li>
                          <li>お問い合わせフォームに入力された件名</li>
                          <li>お問い合わせフォームに入力されたお問合せ内容</li>
                        </ul>
                        <div class="section-h4">
                            <h4>3-1-1．利用目的について</h4>
                            <p>お問い合わせ対応をするためと、訪問者の管理のためです。訪問者からのお問い合わせ情報を保存しておくことによって、同じ訪問者が別のお問い合わせをした際に、過去の問い合わせ内容を踏まえた対応をすることが出来、より的確な対応をすることが出来ます。</p>
                            <p>また、当サイト内で「このようなお問合せがありました」と紹介させていただく場合もあります。</p>
                        </div>
                        <div class="section-h4">
                            <h4>3-1-2．個人情報取得の同意について</h4>
                            <p>当サイトでは、お問い合わせフォームからお問い合わせをする前に、当プライバシーポリシーをご一読いただくよう案内しています。</p>
                            <p>お問い合わせをされた時点で、その訪問者は当プライバシーポリシーに同意されたとみなします。</p>
                        </div>
                    </div>
                    <div class="section-h3">
                        <h3>3-3．Cookieによる個人情報の取得</h3>
                        <p>当サイトは、訪問者のコンピュータにCookieを送信することがあります。</p>
                        <p>Cookie（クッキー）とは、ウェブサイトを利用したときに、ブラウザとサーバーとの間で送受信した利用履歴や入力内容などを、訪問者のコンピュータにファイルとして保存しておく仕組みです。</p>
                        <div class="section-h4">
                            <h4>3-2-1．利用目的について</h4>
                            <p>訪問者の当サイト閲覧時の利便性を高めるためです。</p>
                            <p>たとえば、次回同じページにアクセスするとCookieの情報を使って、ページの運営者は訪問者ごとに表示を変えることができます。</p>
                            <p>たとえばあるサイトを利用していて、初回はログインパスワードを入力する画面が表示されたけど、2回目以降はログイン画面は表示されずにアクセスできた、という経験ありませんか？それはCookieによるものです。</p>
                            <p>訪問者がブラウザの設定でCookieの送受信を許可している場合、ウェブサイトは、訪問者のブラウザからCookieキーを取得できます。</p>
                            <p>なお、訪問者のブラウザはプライバシー保護のため、そのウェブサイトのサーバーが送受信したCookieのみを送信します。</p>
                        </div>
                        <div class="section-h4">
                            <h4>3-2-2．第三者によるCookie情報の取得について</h4>
                            <p>当サイトでは、グーグル株式会社やヤフー株式会社などをはじめとする第三者から配信される広告が掲載される場合があり、これに関連して当該第三者が訪問者のCookie情報等を取得して、利用している場合があります。</p>
                            <p>当該第三者によって取得されたCookie情報等は、当該第三者のプライバシーポリシーに従って取り扱われます。</p>
                        </div>
                        <div class="section-h4">
                            <h4>3-3-3．第三者へのCookie情報等の広告配信の利用停止について</h4>
                            <p>訪問者は、当該第三者のウェブサイト内に設けられたオプトアウト（個人情報を第三者に提供することを停止すること）ページにアクセスして、当該第三者によるCookie情報等の広告配信への利用を停止することができます。</p>
                        </div>
                        <div class="section-h4">
                            <h4>3-3-4．Cookie情報の送受信の許可・拒否について</h4>
                            <p>訪問者は、Cookieの送受信に関する設定を「すべてのCookieを許可する」、「すべてのCookieを拒否する」、「Cookieを受信したらユーザーに通知する」などから選択できます。設定方法は、ブラウザにより異なります。Cookieに関する設定方法は、お使いのブラウザの「ヘルプ」メニューでご確認ください。</p>
                            <p><すべてのCookieを拒否する設定を選択されますと、認証が必要なサービスを受けられなくなる等、インターネット上の各種サービスの利用上、制約を受ける場合がありますのでご注意ください。/p>
                        </div>
                    </div>
                </div>
                <div class="section-h2">
                    <h2>4．個人情報の管理</h2>
                    <p>当サイトは、訪問者からご提供いただいた情報の管理について、以下を徹底します。</p>
                    <div class="section-h3">
                        <h3>4-1. 情報の正確性の確保</h3>
                        <p>訪問者からご提供いただいた情報については、常に正確かつ最新の情報となるよう努めます。</p>
                    </div>
                    <div class="section-h3">
                        <h3>4-2. 安全管理措置</h3>
                        <p>当サイトは、個人情報の漏えいや滅失又は棄損を防止するために、適切なセキリュティ対策を実施して個人情報を保護します。</p>
                    </div>
                    <div class="section-h3">
                        <h3>4-3. 個人情報の廃棄</h3>
                        <p>個人情報が不要となった場合には、すみやかに廃棄します。</p>
                    </div>
                </div>
                <div class="section-h2">
                    <h2>5．情報の利用</h2>
                    <p>収集した情報につきましては、当サイトおよびその提携先において、当サイトのサービス向上や、マーケティング活動の効果追跡のために利用されます。ただし、第三者提供を行うことになった場合には、提供する情報と提供目的などを提示し、訪問者から同意を得た場合のみ第三者提供を行います。法律の適用を受ける場合や法的強制力のある請求以外には、いかなる個人情報も、ユーザ本人の許可なく第三者に開示いたしません。</p>
                </div>
                <div class="section-h2">
                    <h2>6．情報の共有</h2>
                    <p>ユーザ自身が入力した本人を同一の個人と確認できる情報は、当サイト以外の Web サービスをユーザ自身が同一の情報で利用されている場合に、当サイトとそのネットワークの中で共有されることがあります。もちろん、これらの情報をネットワーク外の個人・団体などに意図的に開示することは決してありません。上記の方法により収集した情報につきましては、当サイトおよびその提携先において、当サイトのサービス向上や、マーケティング活動の効果追跡のために利用されます。ただし、前述の通り、こうした情報から当サイトの管理人が個人を特定することはできません。法律の適用を受ける場合や法的強制力のある請求以外には、いかなる個人情報も、ユーザ本人の許可なく第三者に開示いたしません。</p>
                </div>
                <div class="section-h2">
                    <h2>7．注意事項</h2>
                    <p>当サイトでは、上記の方法により収集した情報の保護に細心の注意を払っています。ただし、他のユーザが閲覧できるスペースにユーザ自身が自発的に個人情報を入力した場合、意図しない利用がなされる可能性があることに十分に留意してください。当サイトが用意した入力箇所以外の場所において入力された情報は、個人情報の保護の対象外となり、ユーザ自身の責任となりますので、あらかじめご了承ください。</p>
                </div>
                <div class="section-h2">
                    <h2>8．未成年の個人情報について</h2>
                    <p>未成年者が当サイトにコメントをしたり、お問い合わせフォームから問い合わせをされたりする場合は必ず親権者の同意を得るものとし、コメントやお問い合わせをされた時点で、当プライバシーポリシーに対して親権者の同意があるものとみなします。</p>
                </div>
                <div class="section-h2">
                    <h2>9. 当サイトが利用・提携しているサービス</h2>
                    <div class="section-h3">
                        <h3>9.1 アクセス解析サービス</h3>
                        <p>当サイトは以下のアクセス解析サービスを利用しています。前述の通り、トラフィックデータの収集のためにクッキーが使用されていますが、ユーザはブラウザでクッキーの受け入れを拒否するように設定することが可能です。これらのサービスにおいて取得・収集される情報については、各サービスのプライバシーポリシーをご確認ください。</p>
                        <ul>
                          <li><a href="http://www.google.co.jp/intl/ja/analytics/">Google アナリティクス</a></li>
                        </ul>
                    </div>
                </div>
                <div class="section-h2">
                    <h2>10．お問い合せ</h2>
                    <p>当社の個人情報の取扱に関するお問い合せは下記までご連絡ください。</p>
                    <p>NEW STYLE HUSTLE JAPAN</p>
                    <p>info★newstylehustlejapan.com(★を@に置き換えて下さい。迷惑メール防止のためこのような記述をしております。）</p>
                </div>
                <div class="section-h2">
                    <p>令和元年9月1日　策定</p>
                </div>
            </div>
        </div>
    </div>
    <div class="row">
       <div class="col-md-12 page-return">
           <button type="button" onclick="location.href='{{ action('ReadingPageController@toppage') }}' " class="btn-flat-border">HOMEへ</button>
       </div>
    </div>
</div>
@endsection
